export const FEEDBACKS = [
  {
    img: "/img/feedback-1.webp",
    customerName: "Любов Ковальова",
    text: "Я в захваті, це справді класна студія квітів, бо вони якісні, свіжі, різноманітні. Вам допоможуть підібрати все для привітання, порекомендують під ваші потреби, а ще неймовірно добре упаковують, дівчина дуже привітна та уважна!",
  },
  {
    img: "/img/feedback-2.webp",
    customerName: "Андрій Рудюк",
    text: "Тут вам зроблять найкращий букет !!!!! Ще жодного разу не підняли, квіти свіжі, букети виглядають дуже стильно! Однозначно рекомендую цей магазин!",
  },
  {
    img: "/img/feedback-3.webp",
    customerName: "Світлана",
    text: "Мій чоловік постійно замовляє квіти саме в цьому квітковому магазині, і тепер для синочка на всі свята беремо букетики саме у FlowerLab, тому що завжди отримуємо свіжі квіти, які коштують щонайменше тиждень.",
  },
];
