export const FEATURES = [
  {
    icon: "/svg/feature-1.svg",
    text: "Гарна якість",
    desc: "Ми ретельно відбираємо лише свіжі квіти, щоб кожен букет дарував радість і довго тішив красою.",
  },
  {
    icon: "/svg/feature-2.svg",
    text: "Професоналізм",
    desc: "Наші флористи мають досвід і художнє бачення, щоб створювати унікальні композиції для будь-якої події.",
  },
  {
    icon: "/svg/feature-3.svg",
    text: "Гарантовані враження",
    desc: "Кожен букет — це емоції, які ми ретельно продумуємо, щоб справити незабутнє враження на клієнта.",
  },
];
